Repository: bezzad/OrangePersonalWebsite
Catalog: src/Xomorod.Demo/Resources/localization.*.resx
Languages: fa

source: About
fa: درباره ما

source: Android
fa: اندروید

# AndroidService
source: Realize your ideas in the form of Android apps at the least possible time
fa: محقق شدن ایده های شما در قالب برنامه های اندرویدی در کمترین زمان ممکن

source: Apple
fa: اپل

# AppleService
source: Build multi-platform applications with Xamarin technology for iOS and other platforms
fa: ساخت برنامه های مالتی پلتفرم با تکنولوژی زامارین برای اپل و دیگر سیستم عامل ها

# AtYourServie
source: At Your Service
fa: خدمات قابل ارائه

source: Contact
fa: ارتباط با ما

source: Find Out More
fa: اطلاعات بیشتر

# FreeDownload
source: Free Download at Xomorod!
fa: در زمرد رایگان دانلود کنید!

# GetInTouch
source: Let's Get In Touch!
fa: در تماس باشید!

# GetInTouchP
source: Ready to start your next project with us? That's great! Give us a call or send us an email and we will get back to you as soon as possible!
fa: برای شروع پروژه بعدی با ما آماده هستید؟ عالیه! با ما تماس بگیرید ویا ایمیل بفرستید، ما در کمترین زمان ممکن به شما خواهیم پیوست!

source: Get Started!
fa: شروع کن

# MoreDownload
source: More Download Now!
fa: بیشتر دانلود کنید

# MoreInfo
source: Xomorod Corporation has small software company to provide what you need in the field of web applications, Windows, Android and iOS. Most of the application on Xomorod are open source, free to download, and easy to use.
fa: شرکت نرم افزاری زمرد یک شرکت کوچک جهت فراهم کردن نیازهای شما در زمینه ساخت برنامه های تحت وب، ویندوز، اندروید، اپل می باشد. اکثر برنامه ها در زمرد بصورت کد باز بوده و می توان آن را رایگان دانلود نموده و به راحتی استفاده کرد

# MoreInfoTitle
source: We've got what you need!
fa: ارائه می دهیم آنچه را که نیاز دارید!

source: Portfolios
fa: محصولات

# PortfoliosTitle
source: The best of our products.
fa: بهترین های محصولات ما

# RightToLeft
source: ltr
fa: rtl

source: Services
fa: سرویس ها

source: Sign-in
fa: ورود به سیستم

source: Sign-Out
fa: خروج از سیستم

# TeamContact
source: To contact the team members can follow them on social networks or via email if you communicate with them.
fa: برای تماس با اعضای تیم می توانید آنها را در شبکه های اجتماعی دنبال کنید و یا از طریق ایمیل با آنها ارتباط بر قرار کنید.

# TeamSubTitle
source: Xomorod company programmer and designers.
fa: برنامه نویس و طراحان شرکت زمرد.

# TeamTitle
source: Our Amazing Team
fa: تیم شگفت انگیز ما

source: Windows
fa: ویندوز

# WindowsService
source: All software of Xomorod are supported for windows desktop and web platforms
fa: تمام نرم افزارهای پلتفرم ویندوز دسکتاپ و وب پشتیبانی می شود

source: Xomorod
fa: زمرد

# XomorodService
source: Our broad tool-set enables us to partner with you to create and integrate custom solutions.
fa: راه حل مشکلاتتان را از ما بخواهید
